/* Erro na resposta do servidor. */
"HTTP Error" = "HTTP Error";

/* Title of the view that shows blocos by neighborhood */
"Neighborhoods View Title" = "Neighborhoods";

/* The word 'day' */
"Day" = "Day";

/* The word 'Today' */
"Today" = "Today";

/* The word 'top', used to scrool to the top in blocos by day view */
"Top" = "Top";

/* The title of the view blocos by day */
"Blocos By Day" = "Blocos By Day";

/* The small title to show on the back button */
"Blocos By Day Back Button" = "Days";

/* The small title to show on the back button */
"Blocos By Name Back Button" = "Blocos";

/* The word 'details' */
"Details" = "Details";

/* The title of the view blocos by name */
"Blocos By Name" = "Blocos By Name";

/* The word 'parades */
"Parades" = "Parades";

"Sem Localização" = "Sem Localização";

/* The error messagem when can't geocode an address */
"map.geocode.error.message" = "Can't locate the address.";

/* The title when can't geocode an address */
"map.geocode.error.title" = "Não foi possível localizar o endereço.";

